/* Localized versions of Info.plist keys */

CFBundleName = "Kalibrera Radmatning";
CFBundleGetInfoString = "Insticksprogrammet Kalibrera radmatning, © Copyright 2005-2017 HP Development Company, L.P.";
